<h1>Контакты</h1>

<p>Email: [natalia.veretnova@mail.ru]</p>
<p>Телефон: [89914335521]</p>
<p>Адрес: [ул. Ференца Патаки, дом 4, кв. 55]</p>
<p>Я всегда открыта для общения. Не стесняйтесь написать мне или позвонить.

<p>Вконтакте: [natasha.veretnova]
<p>Instagram: [natalia_veretnova08]</p>
<p>Я буду рада видеть вас в своих контактах и готов настроить полезные и продуктивные отношения. Если вы заинтересованы в сотрудничестве, я всегда готов обсудить возможности и принять участие в вашем проекте.
</p>