<h1>Обо мне</h1>

<p>
    Привет! Меня зовут Наташа Веретнова, и я рада приветствовать вас на своей странице. Я живу в Черемхово, Россия, и я учусь в средней школе в местном лицее.
</p>
<h2>Хобби</h2>
<p>Помимо обычных занятий в школе я хожу еще и в художественную, так как люблю рисовать. Также мне нравится слушать музыку любимых исполнителей.</p>
<h2>Образование</h2>
<p>Мои любимые предметы в школе - алгебра и англйский язык. После окончания школы я планирую поступить в один из университетов, чтобы получить качественное высшее образование.</p>
<h2>Цель</h2>
<p>Я мечтаю о карьере профессионального дизайнера и хочу достичь успеха в этом. Я стремлюсь получить качественное высшее образование и расширять свой кругозор, чтобы быть лучшей в своей профессии и путешествовать, узнавая новые культуры. А также хочу посетить Третьяковскую галерею</p>

    <p>Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!</p>